[
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "calendar",
  "table-editor-obsidian",
  "execute-code",
  "password-protection",
  "edge-tts",
  "obsidian-thumbnails",
  "obsidian-advanced-slides",
  "obsidian-filename-heading-sync",
  "terminal",
  "image-converter",
  "obsidian-meta-bind-plugin"
]