[
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "calendar",
  "terminal",
  "image-converter",
  "obsidian-advanced-slides",
  "table-editor-obsidian",
  "obsidian-filename-heading-sync",
  "execute-code"
]